Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/bioteknologiradet.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: As many as 76 per cent of the respondents say that it is very or fairly important that gene edited products are labelled to indicate that they have been produced by genetic engineering (Figure 14).
nb: Hele 76 prosent mener det er meget eller ganske viktig at genredigerte produkter merkes med at de er produsert ved hjelp av genteknologi (figur 14).

source: Within this specific sub-group, however, a high proportion (60 per cent) report that they believe that the item ‘research shows that GMO products on the international market are safe to eat’ is mostly untrue (the three lowest scores on the trueness scale).
nb: Denne spesifikke undergruppen har imidlertid en høy andel (60 prosent) som mener at påstanden om at forskning viser at GMO-produktene som finnes på det internasjonale markedet er trygge å spise er mest usann (de tre laveste verdiene på sannhetsskalaen).

source: Of these respondents, just over half state that they are willing to pay extra to some or to a very large extent (data not shown).
nb: Litt over halvparten oppgir at de er villige til å betale i noen eller meget stor grad (data ikke vist, tabeller finnes som supplerende informasjon på nett).

source: Section 9 of the Animal Health Act states
nb: I dyrehelseloven spesifiseres det i § 9 at “

source: In our population survey, a significant majority of the respondents state that they trust that gene edited and genetically modified products are safe to eat and safe for the environment if approved by the Norwegian authorities, as presented in the next chapter.
nb: I befolkningsundersøkelsen vår oppgir et betydelig flertall at de har tillit til at genredigerte og genmodifiserte produkter er trygge å spise og trygge for miljøet dersom de er godkjent av norske myndigheter, som presentert i neste kapittel.

source: Additionally, over 40 per cent thought it was more true than untrue that ‘traditional breeding has nothing to do with genes’ or that this item is impossible to judge.
nb: Og over 40 prosent mener det er mer sant enn usant at tradisjonell avl ikke har noen ting med gener å gjøre eller ikke er mulig å svare på.

source: We therefore have confidence that the connection between self-reported and actual knowledge is real, and the conclusions about the connection between attitudes and knowledge are valid.
nb: Vi vurderer derfor at sammenhengen mellom kjennskap og kunnskap er reell, og at konklusjonene om sammenheng mellom holdninger og kunnskap er valide.

source: Consumers do not distinguish between genetic modification and gene editing in terms of naturalness.
nb: Forbrukerne skiller ikke mellom genmodifisering og genredigering når det gjelder naturlighet.

source: We first asked the respondents how positive or negative they generally are about the existing GMO products developed by international producers intended for the international market (Figure 11, upper panel).
nb: Vi spurte derfor respondentene i utvalget først om hvor positive eller negative de generelt er til de eksisterende GMO-produktene som er utviklet av utenlandske aktører og beregnet for det internasjonale markedet (figur 11, øvre panel).

source: In a Eurobarometer on biotechnology from 2010, 59 per cent of respondents disagreed with the statement that genetically modified food is safe for their own and their family’s health [1].
nb: I et Eurobarometer fra 2010 om europeeres holdninger til bioteknologi var 59 prosent uenige i påstanden om at genmodifisert mat er trygt for egen helse og familiens helse [1].

source: The way gene edited and all other genetically engineered products must currently be labelled in Norway and the EU, consumers will only be informed that the product is classified as a GMO.
nb: Slik merkeordningen er i dag, vil de bare bli gjort oppmerksomme på at produktet er klassifisert som GMO, dersom det er brukt genredigering i fremstillingen.

source: Another recurring topic was concern about the consequences that are not related to the gene edited products as such but rather the food production systems in which they are used and how such use can amplify the negative effects associated with the management of natural resources.
nb: Et annet gjennomgangstema var bekymring for konsekvenser som ikke har med de genredigerte produktene å gjøre som sådan, men i hvilke matproduksjonssystemer de inngår, og hvordan bruken kan forsterke negative effekter knyttet til forvaltning av naturlige ressurser.

source: However, it is not possible to determine whether the perception of naturalness influences acceptance or whether acceptance influences the perception of naturalness.
nb: Om det i så fall er syn på naturlighet som påvirker aksept, eller om aksept påvirker syn på naturlighet, er imidlertid ikke mulig å fastslå.

source: Almost half (48 per cent) of the respondents entirely or somewhat agree with the statement.
nb: Nesten halvparten (48 prosent) av det totale utvalget er helt eller litt enige i utsagnet.

source: be introduced by means of DNA vaccines
nb: kan man dermed gå inn på trinnet etter DNA i

source: Figure 14: Most consumers think that gene edited products should be labelled to indicate that they are produced with genetic engineering
nb: Figur 14: De fleste mener at genredigerte produkter bør merkes med at de er laget ved hjelp av genteknologi

source: Over 80 per cent respond that the label should contain this type of information.
nb: Over 80 prosent svarte at merkingen bør inneholde denne typen informasjon.

source: Looking at the average values for each method (Figure 20), we see that traditional breeding is regarded as quite natural and more natural than genetic engineering.
nb: Ser vi på snittverdiene for hver metode (figur 20), ser vi at tradisjonell avl er ansett som ganske naturlig, og mer naturlig enn genteknologi.

source: However, health concerns related to genetically modified foods have been documented in several studies and in surveys in Norway and in other countries [5, 15, 16, 17,18].
nb: Helsebekymringer knyttet til genmodifisert mat har imidlertid vært fremtredende i undersøkelser og studier av både eldre og nyere dato, utført i Norge og i andre land [5,15,16,17,18].

source: The data are normalised to 100 percent in each knowledge group.
nb: Dataene er normalisert til 100 prosent i hver kjennskapsgruppe.

source: Although most people are positive about using gene editing in Norwegian agriculture and aquaculture for certain purposes, their willingness to pay is relatively low.
nb: Selv om de fleste er positive til bruk av genredigering i norsk landbruk og akvakultur til enkelte formål, er betalingsvilligheten forholdsvis lav.

source: Figure 15: Most consumers want information about which technology has been used and for what purpose.
nb: Figur 15: De fleste ønsker informasjon om hvilken teknologi som er brukt og til hvilket formål.

source: Nevertheless, the majority of consumers have fairly high trust in products developed by Norwegian researchers and breeding companies and that are approved by the authorities.
nb: Flertallet har likevel ganske høy tillit til produkter som er utviklet av norske aktører og godkjent av myndighetene.

source: For GENEinnovate, it is useful to know not only about attitudes toward products in general but also about what products consumers will actually choose when they buy food in stores.
nb: For GENEinnovate er det nyttig å vite ikke bare hva forbrukerne mener om et produkt generelt, men også hvilke produkter de vil velge når de skal handle i butikken.

source: However, there are several limitations that are worth discussing.
nb: Det er imidlertid flere begrensninger ved dette som er verdt å drøfte.

source: would be possible to enter at the post-DNA
nb: av genterapi enn av arvelig genmodifisering.

source: For example, 35 per cent of the respondents in the population survey score the item ‘ordinary tomatoes do not have genes, while genetically modified tomatoes do’ as more true than untrue or indicate that it is impossible to judge.
nb: Blant annet scorer 35 prosent av respondentene i befolkningsundersøkelsen påstanden om at «vanlige tomater har ikke gener, mens genmodifiserte tomater har gener» som mer sann enn usann, eller at påstanden er umulig å svare på.

source: to document-based traceability on tier 1. By contrast, orga-
nb: menneskerettighetserklæring, artikkel 1. bortser fra de rettighetene og den verdi som tilkommer

source: Others argued that genetic modification is no more unnatural than the breeding of plants and animals, which humans have been doing since the origins of agriculture.
nb: Andre argumenterte med at genmodifisering ikke er mer unaturlig enn all avl og foredling mennesker har drevet på med siden jordbrukets opprinnelse.

source: so as to ensure that the DNA is taken up
nb: DNA og deretter settes tilbake i kroppen.

source: In our survey, we find a significant and negative correlation between knowledge about genetically modified food, which we again use as a proxy for general knowledge about genetic engineering and genetics and worry about health risks (Figure 10).
nb: I vårt utvalg finner vi en signifikant og motsatt korrelasjon mellom kjennskap til GMO, som vi igjen bruker som proxy for generell kunnskap om genteknologi og genetikk, og bekymring for helserisiko (figur 10).

source: therefore attach themselves to the gene as
nb: og dette avspeiles både i valg av de elementer som

source: The more knowledge respondents have about both genetically modified foods and gene editing, the more they agree that it would be unethical not to use gene editing in livestock and plants if it can help solve important social problems (Figure 19).
nb: Jo mer kjennskap respondentene har til både genmodifisert mat og genredigering, desto mer enige er de i at det kan være uetisk å ikke bruke genredigering på husdyr og planter dersom det kan bidra til å løse viktige samfunnsproblemer (figur 19).

source: Another relevant aspect to the GENEinnovate partners is whether consumers trust that the products that may come to the market — if the research and development process is successful — are both safe and beneficial to society.
nb: Et annet aspekt som er relevant for aktørene i GENEinnovate er om forbrukerne har tillit til at produktene som eventuelt kommer på markedet – dersom forsknings- og utviklingsløpet lykkes – er både trygge og samfunnsnyttige.

source: Looking at how trust is linked to knowledge about genetically modified food, we see that there is a clear correlation: the better the respondents’ knowledge about genetically modified food, and thus the better their actual knowledge about genetic engineering and genetics, the more they trust both Norwegian product developers and that products approved by the Norwegian authorities are actually safe to eat and for the environment (Figure 13).
nb: Jo bedre kjennskap respondentene har til genmodifisert mat, og dermed også generell kunnskap om genteknologi og genetikk, desto høyere tillit har de til både norske aktører som driver med utvikling av genredigerte produkter og til at produktene som godkjennes av norske myndigheter faktisk er trygge å spise og for miljøet (figur 13).

source: A total of 27 per cent of respondents cited genetically modified food and drink as a concern in this Eurobarometer.
nb: Totalt 27 prosent oppga genmodifisert mat og drikke som en bekymring i dette Eurobarometeret.

source: About 58 per cent are to a small extent or not at all willing to pay extra for gene edited food, even if it has a benefit they think is important.
nb: Omtrent 58 prosent er i liten grad eller ikke i det hele tatt villige til å betale ekstra for genredigert mat selv om den har en fordel de synes er viktig.

source: in principle have to be labelled as GMOs,
nb: er å få til forandringer i arvelige egenskaper.

source: We also asked them how much they trust that genetically modified/gene edited products approved by the Norwegian authorities are safe to eat and safe for the environment, as all products should be before they come to the market (Figure 12, lower panel).
nb: Vi spurte også om hvor stor tillit de har til at genmodifiserte/genredigerte produkter som er godkjent av norske myndigheter er trygge å spise og trygge for miljøet, slik alle produktene skal være før de kommer på markedet (figur 12, nedre panel).

source: A DNA vaccine consisting of complete
nb: av DNA-vaksiner, er begrenset til å være rettet mot

source: to use GMO products if the products can help solve important societal problems [21].
nb: ta i bruk GMO-produkter dersom produktene kan bidra til å løse viktige samfunnsproblemer [21].

source: These banks are run by either hospitals or non-profit organizations that collect the
nb: Et av formålene med de foreslåtte registrene er å legge til rette for forskning på årsaker til sykdom.

source: However, their attitudes may not be fully representative of Norwegian consumers' attitudes and reactions to gene edited products that may come to the market in the future.
nb: Men holdningene deres vil ikke være fullt ut representative for norske forbrukeres holdninger og respons til genredigerte produkter som eventuelt kommer på markedet i fremtiden.

source: These are aspects we have gathered information about but not included in the analyses.
nb: Dette er forhold vi har spurt om, men ikke lagt vekt på i analysene.

source: Although most people are positive about using gene editing for several purposes, many are worried about the risks and consequences of using the technology.
nb: Selv om de fleste er positive til bruk av genredigering til flere formål, er mange bekymret for risiko og konsekvenser ved bruk av teknologien.

source: In gene therapy, the
nb: er derfor betegnelsene brukt som følger:

source: Thus, there is a connection between knowledge about genetic engineering/genetics and the perception of naturalness.
nb: Det er altså sammenheng mellom kunnskapsnivå om genteknologi/genetikk og syn på naturlighet.

source: Other studies have also found that consumers perceive genetically engineered foods as unnatural [22].
nb: Forbrukeres oppfatning av at genmodifisert mat er unaturlig, går igjen i andre undersøkelser [22].

source: After DNA vaccines, RNA vaccines appear
nb: Forskjellen er at bruk av DNA flytter

source: In particular, the groups with good knowledge about genetically modified foods and gene editing stand out, where the proportion who entirely agree with the claim is high (31 and 33 per cent, respectively).
nb: Det er særlig gruppene som mener de har god kjennskap til genmodifisert mat og genredigering som skiller seg ut, der andelen som er helt enige i påstanden er høy (hhv 31 og 33 prosent).

source: Germline gene therapy is prohibited.”
nb: .” Genterapiforsøk som medfører en

source: However, in the Norwegian SIFO study from 2017 [2], a larger proportions of respondents (53 per cent) believed that GMOs would have negative environmental effects, compared with those who believed that GMOs would pose a health risk (45 per cent).
nb: I SIFO-undersøkelsen fra 2017 [2] var det en større andel (53 prosent) som mener at GMO vil ha negative miljøeffekter, sammenlignet med dem som mener at GMO vil utgjøre en helserisiko (45 prosent).

source: Considering the varying attitudes toward different purposes for gene editing (Figure 3), this may indicate that consumers will be more likely to choose gene edited products if they have significant benefits.
nb: Sett i sammenheng med de varierende holdningene til ulike formål ved bruk av genredigering (figur 3), kan dette tyde på at forbrukerne vil være mer tilbøyelige til å velge genredigerte produkter primært dersom produktene har en tydelig økt samfunnsnytte og/eller bidrar til økt bærekraft.

source: In a more recent Eurobarometer on food safety from 2019 [19], however, genetically modified ingredients in food and drink were placed quite far down on the list when respondents were asked to choose a maximum of five topics that they had heard of and were concerned about.
nb: I et nyere Eurobarometer på mattrygghet fra 2019 [19] kom imidlertid genmodifiserte ingredienser i mat og drikke et stykke ned på lista da respondentene ble bedt om å velge maksimalt fem tema som de hadde hørt om, og som de var bekymret for.

source: Of note, the safety of gene edited and genetically modified products are determined by production, use and product properties, and it is therefore not possible to make any general assumptions based on which technology is used.
nb: Framstilling og bruk av genredigerte og genmodifiserte produkter og deres egenskaper vil avgjøre hvorvidt produktene er trygge for helse og miljø, og det er derfor ikke mulig å generalisere ut fra teknologien som er brukt.

source: More than 60 per cent of the respondents believe that the label should distinguish between gene editing and ‘classical’ genetic modification.
nb: Over 60 prosent mener at merkingen bør skille mellom genredigering og «klassisk» genmodifisering.

source: We then asked how positive or negative they would generally be if gene edited products were developed by Norwegian researchers and breeding companies for the Norwegian market (Figure 11, lower panel).
nb: Deretter spurte vi hvor positive eller negative de generelt ville vært dersom genredigerte produkter ble utviklet av norske aktører for det norske markedet (figur 11, nedre panel).

source: After transplantation, the
nb: og til forvaltning og bruk av dem.

source: (Gene Technology Act) regulates living,
nb: den omfattende konsekvensutredningen som er

source: In the focus groups, the respondents also said that they would be more positive about gene edited products developed in Norway for the Norwegian market than about products developed by international producers for the international market.
nb: Også i fokusgruppene sa respondentene at de ville vært mer positive til genredigerte produkter som er utviklet i Norge for det norske markedet enn til produkter som er utviklet av internasjonale aktører for det internasjonale markedet.

source: Almost one-third (29 per cent) do not know or neither agree nor disagree, while just over one-fifth (22 per cent) somewhat or entirely disagree.
nb: Snaut en tredjedel (29 prosent) vet ikke eller er hverken enige eller uenige, mens en drøy femtedel (22 prosent) er litt eller helt uenige.

source: The x-axis in the upper panel shows the degree of positivity/negativity towards the use of gene editing for reducing pesticides and crop loss, while the x-axis in the lower panel shows the degree of worry about health risk.
nb: X-aksen i øvre panel viser grad av positivitet/negativitet til bruk av genredigering for å redusere sprøytemidler og avlingstap i planter, mens x-aksen i nedre panel viser grad av bekymring for helserisiko.

source: Figure 16: Most consumers would prefer a food product that is not gene edited if they could choose between two fairly similar products made with and without gene editing.
nb: Figur 16: De fleste ville valgt et produkt som ikke var genredigert dersom de kunne velge mellom to ganske like produkter som var fremstilt med og uten genredigering.

source: However, it is difficult to determine the extent to which this affects their attitudes towards producers/products, which is the topic of this question.
nb: Det er imidlertid vanskelig å bestemme i hvor stor grad dette påvirker forbrukernes holdninger til aktørene/produktene i dette spørsmålet.

source: In this case, the ratio was the opposite: about twice as many respondents are positive as are negative (45 per cent vs. 23 per cent).
nb: I dette tilfellet var forholdstallet motsatt: omtrent dobbelt så mange er positive som negative (hhv 45 prosent og 23 prosent).

source: First, we asked the respondents what they would choose if they could choose between two fairly similar food products, one of which had been produced using gene editing and the other by traditional breeding (Figure 16).
nb: Først spurte vi respondentene hva de ville valgt dersom de kunne velge mellom to ganske like produkter, der det ene hadde blitt fremstilt ved hjelp av genredigering og det andre ved tradisjonell avl (figur 16).

source: The conclusion has been that Norwegian consumers are generally quite negative about such products.
nb: Konklusjonen har vært at nordmenn stort sett er ganske negative til disse produktene.

source: Furthermore, there is no significant correlation between the level of knowledge and the relative ratio of those who are entirely unworried and very worried.
nb: Det er heller ingen signifikant korrelasjon mellom kunnskapsnivå og forholdstallet mellom andelene som er meget bekymret og de som er helt ubekymret.

source: N is indicated in the figure.
nb: N er angitt i figuren.

source: Figure 13: Trust that gene edited products developed and approved in Norway are safe and beneficial is correlated with knowledge of genetically modified food (
nb: Figur 13: Tilliten til at genredigerte produkter utviklet og godkjent i Norge er trygge og samfunnsnyttige er korrelert med kjennskap til genmodifisert mat

source: Figure 20: Norwegian consumers regard traditional breeding as quite natural, while gene editing and genetic modification are placed in the middle of the scale.
nb: Figur 20: Norske forbrukere mener tradisjonell avl er ganske naturlig, mens genredigering og genmodifisering plasseres midt på skalaen.

source: Figure 21: Attitudes toward the use of gene editing and worry about risk are related to perceptions of naturalness
nb: Figur 21: Holdninger til bruk av genredigering og bekymring for risiko henger sammen med syn på naturlighet

source: However, the consumer does not receive information about the type of genetic technology used, the trait that has been changed or the purpose for which it has been changed.
nb: Forbrukeren får imidlertid ikke informasjon om hvilken type genteknologi som er brukt, hvilken egenskap som er endret, eller til hvilket formål teknologien er brukt.

source: However, a large majority want the label to contain additional information (Figure 15).
nb: Samtidig er det et stort flertall som ønsker ytterligere informasjon gjennom merkeordningen (figur 15).

source: An important aspect of the public debate on genetically modified and gene edited food is labelling.
nb: Et viktig aspekt i debatten om genmodifisert og genredigert mat er merking.

source: Degree of naturalness (average) is indicated along the y-axis in both panels.
nb: Grad av naturlighet (gjennomsnitt) er angitt langs y-aksen i begge paneler.

source: Figure 17: Norwegian consumers have relatively low willingness to pay extra for gene edited food even if it has a benefit they think is important.
nb: Figur 17: Norske forbrukere har relativt lav betalingsvillighet for genredigert mat selv om produktet har en fordel de synes er viktig.

source: We therefore asked the respondents how much they trust that Norwegian researchers and breeding companies would use gene editing in ways that benefit society (Figure 12, upper panel).
nb: Vi spurte derfor respondentene om hvor stor tillit de har til at norske forsknings- og utviklingsmiljøer ville brukt genredigering på måter som gagner samfunnet (figur 12, øvre panel).

source: Even more interesting is a significant correlation between the level of knowledge and agreement with the statement.
nb: Enda mer interessant er en signifikant sammenheng mellom kunnskapsnivå og enighet med påstanden.

source: and passed on to the next generation could,
nb: Selv om RNA ikke er arvestoff i dyreceller, fungerer
